[
    {
        "id": "cd8cc771-c91c-43d8-81ff-6bd0673ed653",
        "text": "CAUTIONNEMENT POUR RÉCLAMATION EN CAS DE DÉFAUT NUMÉRO DE CAUTION : Notre client, la société Name Versicherter Adresse Postleitzahl, Stadt Land (ci-après dénommé « contractant »), a porté à notre connaissance qu’il avait conclu avec vous, la société Name Begünstigter Adresse Begünstigter Postleitzahl, Stadt Land, le «Datum», un contrat (ci-après dénommé « contrat ») portant le numéro de contrat ou de commande «Projektbezeichnung» pour un montant de «Auftragssumme». L’ouvrage a été achevé conformément aux dispositions contractuelles et a été acquis sans aucune réserve ni contestation. Ceci étant précisé, nous, la société Zurich Insurance Europe AG Credit Lines Platz der Einheit 2 60327 Frankfurt am Main Allemagne (ZIE), en tant qu’organisme de cautionnement solidaire, nous portons garants par la présente de l’exécution de toutes les réclamations formulées dans le cadre du cahier de prescription pour les marchés de construction allemand (VOB) jusqu’à concurrence de *Betrag, Währung EUR*",
        "source": "07.1 Franz Z Mängel v1_DE.docx"
    },
    {
        "id": "2eaf61e8-0850-47e4-b3d9-7681008df454",
        "text": "*en toutes lettres : Betrag, Währung euros*, à condition que nos services de cautionnement ne soient sollicités qu’en vue du paiement des frais d’élimination du défaut. Nous renonçons à tout bénéfice de discussion et de compensabilité (art. 770, par. 2, art 771 du code civil allemand). La renonciation au bénéfice de compensabilité ne s’applique pas si la créance en contrepartie du contractant est incontestée ou juridiquement constatée. Bei Befristung Klammer raus :",
        "source": "07.1 Franz Z Mängel v1_DE.docx"
    },
    {
        "id": "7e4ee394-9591-48af-8198-49a1d2e17700",
        "text": "Le présent cautionnement expire à compter du jour auquel le présent acte de cautionnement nous est retourné - y compris par des tiers, au plus tard si nous n’avons pas été sollicités avant l’expiration du délai de garantie convenu dans le contrat[./, indépendamment de ce qui précède cependant au plus tard le «Befristungsdatum», si et dans la mesure où votre requête écrite et en bonne et due forme ne nous serait pas parvenue au plus tard à cette date, à l’adresse du siège de notre succursale de Francfort, qui est à ce jour : Platz der Einheit 2, 60327 Frankfurt.] Le présent acte de cautionnement est régi par le droit de la République fédérale d’Allemagne. Le tribunal de Francfort sur le Main est seul compétent pour tout litige résultant ou en lien avec le présent cautionnement, à condition qu’aucune juridiction exclusive n’ait été désignée. Francfort/Main, le «Datum»",
        "source": "07.1 Franz Z Mängel v1_DE.docx"
    },
    {
        "id": "965daee5-5256-4eff-9e8c-f3b2be53eb7f",
        "text": "Zurich Insurance Europe AG agissent par Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner NAME SACHBEARBEITER Vous trouverez nos informations sur la protection des données sur www.zurich.de/datenschutz",
        "source": "07.1 Franz Z Mängel v1_DE.docx"
    },
    {
        "id": "89d15f89-eb4b-4c4c-8add-f0dc7c11cbe9",
        "text": "GARNTIE DE RÉCLAMATION EN CAS DE DÉFAUT NUMÉRO DE GARANTIE : Notre client, la société Name Versicherter Adresse Postleitzahl, Stadt Land (ci-après dénommé « contractant »), a porté à notre connaissance qu’il avait conclu avec vous, la société Name Begünstigter Adresse Begünstigter Postleitzahl, Stadt Land, le «Datum», un contrat (ci-après dénommé « contrat ») portant le numéro de contrat ou de commande «Projektbezeichnung» pour un montant de «Auftragssumme». Votre éventuel droit d’élimination des défauts entachant l’ouvrage vous étant dû au titre du contrat (ci-après dénommé « ouvrage ») est censé être couvert par une garantie. Ceci étant précisé, nous, la société Zurich Insurance Europe AG Credit Lines Platz der Einheit 2 60327 Frankfurt am Main Allemagne (ZIE), assumons par la présente la garantie susmentionnée et nous engageons de manière irrévocable à procéder, dès votre première demande écrite, au paiement concerné, jusqu’à concurrence de *Betrag, Währung EUR*",
        "source": "07.2 Franz Z Mängel Garantie v1_DE.docx"
    },
    {
        "id": "4b5e69a6-fd61-43ce-a9e2-4262a71ef92e",
        "text": "*en toutes lettres : Betrag, Währung euros*, sous réserve que votre demande écrite contienne la confirmation que, malgré votre demande écrite, le contractant n’a pas respecté ses obligations d’élimination des défauts entachant l’ouvrage dans les délais impartis et que vous êtes par conséquent en droit de nous réclamer le montant figurant dans cette demande écrite. [ Votre demande écrite au titre de la présente garantie ne sera reconnue valide et régulière qu’à condition que celle-ci [nous] [ait été transmise par votre établissement bancaire, avec la confirmation que la demande écrite] est signée de votre main et donc authentique. Bei Befristung Klammer entfernen:",
        "source": "07.2 Franz Z Mängel Garantie v1_DE.docx"
    },
    {
        "id": "501e2664-d845-432d-8a14-24a9a696a3d4",
        "text": "La présente garantie expire à compter du jour auquel le présent acte de garantie nous est retourné - y compris par des tiers, au plus tard si nous n’avons pas été sollicités avant l’expiration du délai de garantie convenu dans le contrat[./, indépendamment de ce qui précède au plus tard le am «Befristungsdatum», si et dans la mesure où votre requête écrite et en bonne et due forme ne nous serait pas parvenue au plus tard à cette date, à l’adresse du siège de notre succursale de Francfort, qui est à ce jour : Platz der Einheit 2, 60328 Frankfurt.] La cession à des tiers des droits découlant de la présente garantie n’est possible qu’avec notre accord préalable écrit.",
        "source": "07.2 Franz Z Mängel Garantie v1_DE.docx"
    },
    {
        "id": "f545024e-1f9b-4614-832d-19b58d1a5ec8",
        "text": "La présente garantie est régie par le droit de la République fédérale d’Allemagne. Le tribunal de Francfort sur le Main est seul compétent pour tout litige résultant ou en lien avec la présente garantie, à condition qu’aucune juridiction exclusive n’ait été désignée. Francfort/Main, le «Datum» Zurich Insurance Europe AG agissent par Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner NAME SACHBEARBEITER Vous trouverez nos informations sur la protection des données sur www.zurich.de/datenschutz",
        "source": "07.2 Franz Z Mängel Garantie v1_DE.docx"
    },
    {
        "id": "e025a4c8-ae02-428d-a0c4-214d9f336c7c",
        "text": "CAUTIONNEMENT DU REMBOURSEMENT D’ACOMPTE NUMÉRO DE CAUTION : Notre client, la société Name Versicherter Adresse Postleitzahl, Stadt Land (ci-après dénommé « contractant »), a porté à notre connaissance qu’il avait conclu avec vous, la société Name Begünstigter Adresse Begünstigter Postleitzahl, Stadt Land, le «Datum»,  un contrat (ci-après dénommé « contrat ») portant le numéro de contrat ou de commande «Projektbezeichnung» pour un montant de «Auftragssumme». En vertu du contrat, vous êtes tenu de verser au contractant un acompte d’un montant de  Betrag, Währung, Bürgschaftssumme (ci-après dénommé « montant de l’acompte »). Votre éventuel droit au remboursement du montant de l’acompte (ci-après dénommé « droit au remboursement ») est censé faire l’objet d’un cautionnement. Cela étant précisé, nous, la société Zurich Insurance Europe AG Credit Lines Platz der Einheit 2 60327 Frankfurt am Main Allemagne (ZIE),",
        "source": "07.3 Franz Z VO v1_DE.docx"
    },
    {
        "id": "80a1f030-365d-4547-9445-40adba0f13cb",
        "text": "en tant qu’organisme de cautionnement solidaire, nous portons garants par la présente de l’exécution du droit au remboursement susmentionné jusqu’à concurrence de *Betrag, Währung EUR* *en toutes lettres : Betrag, Währung euros*. Le montant du cautionnement susmentionné est diminué de la valeur de toutes les créances ou livraisons exécutées en vertu du contrat par le contractant postérieurement à la création du présent acte de cautionnement. Nous renonçons à tout bénéfice de discussion et de compensabilité (art. 770, par. 2, art 771 du code civil allemand). La renonciation au bénéfice de compensabilité ne s’applique pas si la créance en contrepartie du contractant est incontestée ou juridiquement constatée.",
        "source": "07.3 Franz Z VO v1_DE.docx"
    },
    {
        "id": "703da84e-731b-43dc-941f-d4f1beffb119",
        "text": "Le présent cautionnement ne prendra effet qu’à la date à laquelle le montant de l’acompte aura été crédité en intégralité, de manière définitive et sans aucune réserve sur le compte bancaire du contractant correspondant au numéro IBAN BANKVERBINDUNG géré par BANK [nom de la banque gestionnaire du compte]. Bitte bei Befristung Klammern herausnehmen Le présent cautionnement expire à compter du jour auquel le présent acte de cautionnement nous est retourné - y compris par des tiers[./, indépendamment de ce qui précède au plus tard le «Befristungsdatum», si et dans la mesure où votre requête écrite et en bonne et due forme ne nous serait pas parvenue au plus tard à cette date, à l’adresse du siège de notre succursale de Francfort, qui est à ce jour : Platz der Einheit 2, 60327 Frankfurt.]",
        "source": "07.3 Franz Z VO v1_DE.docx"
    },
    {
        "id": "903ccf20-655a-4751-a79b-870e3aed997f",
        "text": "Le présent acte de cautionnement est régi par le droit de la République fédérale d’Allemagne. Le tribunal de Francfort sur le Main est seul compétent pour tout litige résultant ou en lien avec le présent cautionnement, à condition qu’aucune juridiction exclusive n’ait été désignée. Francfort/Main, le «Datum» Zurich Insurance Europe AG agissent par Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner NAME SACHBEARBEITER Vous trouverez nos informations sur la protection des données sur www.zurich.de/datenschutz",
        "source": "07.3 Franz Z VO v1_DE.docx"
    },
    {
        "id": "19b19d66-3ae3-433c-93d6-7672edaef344",
        "text": "GARANTIE DE REMBOURSEMENT D’ACOMPTE NUMÉRO DE CAUTION : Notre client, la société Name Versicherter Adresse Postleitzahl, Stadt Land (ci-après dénommé « contractant »), a porté à notre connaissance qu’il avait conclu avec vous, la société Name Begünstigter Adresse Begünstigter Postleitzahl, Stadt Land, le «Datum»,  un contrat (ci-après dénommé « contrat ») portant le numéro de contrat ou de commande «Projektbezeichnung» pour un montant de «Auftragssumme». En vertu du contrat, vous êtes tenu de verser au contractant un acompte d’un montant de  Betrag, Währung, Bürgschaftssumme EUR (ci-après dénommé « montant de l’acompte »). Votre éventuel droit au remboursement du montant de l’acompte est censé faire l’objet d’une garantie. Ceci étant précisé, nous, la société Zurich Insurance Europe AG Credit Lines Platz der Einheit 2 60327 Frankfurt am Main Allemagne (ZIE),",
        "source": "07.4 Franz Z VO Garantie v1_DE.docx"
    },
    {
        "id": "7570bc9d-1c65-45d3-937a-1a9e18d76c0b",
        "text": "assumons par la présente la garantie susmentionnée et nous engageons de manière irrévocable à procéder, dès votre première demande écrite, au paiement concerné, jusqu’à concurrence de *Betrag, Währung EUR* *en toutes lettres : Betrag, Währung euros*, sous réserve que votre demande écrite contienne : la confirmation que le contractant a manqué à ses obligations contractuelles, que conformément aux dispositions contractuelles, le contractant est tenu de vous rembourser le montant de l’acompte que vous spécifiez dans votre demande écrite, et que le contractant n’a pas effectué le remboursement dans le délai imparti malgré la relance écrite que vous lui avez adressée ; et une déclaration détaillant les obligations contractuelles que le contractant a enfreintes.",
        "source": "07.4 Franz Z VO Garantie v1_DE.docx"
    },
    {
        "id": "10ac287e-e4bc-4ff6-b441-c2500eceb651",
        "text": "Votre demande écrite au titre de la présente garantie ne sera reconnue valide et régulière qu’à condition que celle-ci [nous] [ait été transmise par votre établissement bancaire, avec la confirmation que la demande écrite] est signée de votre main et donc authentique. La présente garantie ne prendra effet qu’à la date à laquelle le montant de l’acompte aura été crédité en intégralité, de manière définitive et sans aucune réserve sur le compte bancaire du contractant correspondant au numéro IBAN BANKVERBINDUNG géré par BANK [nom de la banque gestionnaire du compte]. Bei Befristung Klammer herausnehmen :",
        "source": "07.4 Franz Z VO Garantie v1_DE.docx"
    },
    {
        "id": "e3ec590d-c16c-4119-8c2d-c268719a5eff",
        "text": "La présente garantie expire à compter du jour auquel le présent acte de garantie nous est retourné - y compris par des tiers[./, indépendamment de ce qui précède au plus tard le «Befristungsdatum», si et dans la mesure où votre requête écrite et en bonne et due forme ne nous serait pas parvenue au plus tard à cette date, à l’adresse du siège de notre succursale de Francfort, qui est à ce jour : Platz der Einheit 2, 60327 Frankfurt.] La cession à des tiers des droits découlant de la présente garantie n’est possible qu’avec notre accord préalable écrit. La présente garantie est régie par le droit de la République fédérale d’Allemagne. Le tribunal de Francfort sur le Main est seul compétent pour tout litige résultant ou en lien avec la présente garantie, à condition qu’aucune juridiction exclusive n’ait été désignée. Francfort/Main, le «Datum»",
        "source": "07.4 Franz Z VO Garantie v1_DE.docx"
    },
    {
        "id": "de0ca872-c292-420d-9d66-172b262257b0",
        "text": "Zurich Insurance Europe AG agissent par Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner NAME SACHBEARBEITER Vous trouverez nos informations sur la protection des données sur www.zurich.de/datenschutz",
        "source": "07.4 Franz Z VO Garantie v1_DE.docx"
    },
    {
        "id": "467d566b-2b69-4428-a123-9e698b0fb08a",
        "text": "CAUTIONNEMENT D’EXÉCUTION NUMÉRO DE CAUTION : Notre client, la société Name Versicherter Adresse Postleitzahl, Stadt Land (ci-après dénommé « contractant »), a porté à notre connaissance qu’il avait conclu avec vous, la société Name Begünstigter Adresse Begünstigter Postleitzahl, Stadt Land,, le «Datum» un contrat (ci-après dénommé « contrat ») portant le numéro de contrat ou de commande «Projektbezeichnungr» pour un montant de «Auftragssumme».. Votre droit d’exécution des prestations contractuelles dues envers le contractant (ci-après dénommé « droit d’exécution ») est censé être couvert par une caution. Ceci étant précisé, nous, la société Zurich Insurance Europe AG Credit Lines Platz der Einheit 2 60327 Frankfurt am Main Allemagne (ZIE), en tant qu’organisme de caution solidaire, nous portons garants par la présente de l’application du droit d’exécution susmentionné jusqu’à concurrence de *Betrag, Währung* (en toutes lettres : Betrag, Währung euros),",
        "source": "07.5 Franz Z VE v1_DE.docx"
    },
    {
        "id": "996b84ec-0ab5-42dd-b610-4b168d53c1f2",
        "text": "à condition que nos services ne soient sollicités qu’en lien avec un paiement en argent. Nous renonçons à tout bénéfice de discussion et de compensabilité (art. 770, par. 2, art 771 du code civil allemand). La renonciation au bénéfice de compensabilité ne s’applique pas si la créance en contrepartie du contractant est incontestée ou juridiquement constatée. Bei Befristung Klammer entfernen: Le présent cautionnement expire à compter du jour auquel le présent acte de cautionnement nous est retourné - y compris par des tiers[./, indépendamment de ce qui précède au plus tard le «Befristungsdatum»,, si et dans la mesure où votre requête écrite et en bonne et due forme ne nous serait pas parvenue au plus tard à cette date, à l’adresse du siège de notre succursale de Francfort, qui est à ce jour :  Platz der Einheit 2, 60327 Frankfurt.]",
        "source": "07.5 Franz Z VE v1_DE.docx"
    },
    {
        "id": "caf1fc32-c37a-48e1-a872-8810cc894acc",
        "text": "Le présent acte de cautionnement est régi par le droit de la République fédérale d’Allemagne. Le tribunal de Francfort sur le Main est seul compétent pour tout litige résultant ou en lien avec le présent cautionnement, à condition qu’aucune juridiction exclusive n’ait été désignée. Francfort/Main, le «Datum» Zurich Insurance Europe AG agissent par Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner NAME SACHBEARBEITER Vous trouverez nos informations sur la protection des données sur www.zurich.de/datenschutz",
        "source": "07.5 Franz Z VE v1_DE.docx"
    },
    {
        "id": "fc6af715-1cdc-461c-87a9-0a0e7ab3025d",
        "text": "GARANTIE DE REMBOURSEMENT D’ACOMPTE NUMÉRO DE GARANTIE : Notre client, la société Name Versicherter Adresse Postleitzahl, Stadt Land (ci-après dénommé « contractant »), a porté à notre connaissance qu’il avait conclu avec vous, la société Name Begünstigter Adresse Begünstigter Postleitzahl, Stadt Land, le «Datum» un contrat (ci-après dénommé « contrat ») portant le numéro de contrat ou de commande «Projektbezeichnung»  pour un montant de «Auftragssumme». En vertu du contrat, vous êtes tenu de verser au contractant un acompte d’un montant de Betrag, Währung EUR  (ci-après dénommé « montant de l’acompte »). Votre éventuel droit au remboursement du montant de l’acompte est censé faire l’objet d’une garantie. Ceci étant précisé, nous, la société Zurich Insurance Europe AG Credit Lines Platz der Einheit 2 60327 Frankfurt am Main Allemagne (ZIE),",
        "source": "07.6 Franz Z VE Garantie v1_DE.docx"
    },
    {
        "id": "6492ab81-202d-49ff-b76b-ea34cc30645e",
        "text": "assumons par la présente la garantie susmentionnée et nous engageons de manière irrévocable à procéder, dès votre première demande écrite, au paiement concerné, jusqu’à concurrence de *Betrag, Währung EUR* *en toutes lettres : Betrag, Währung euros*, sous réserve que votre demande écrite contienne : la confirmation que le contractant a manqué à ses obligations contractuelles, que conformément aux dispositions contractuelles, le contractant est tenu de vous rembourser le montant de l’acompte que vous spécifiez dans votre demande écrite, et que le contractant n’a pas effectué le remboursement dans le délai imparti malgré la relance écrite que vous lui avez adressée ; et une déclaration détaillant les obligations contractuelles que le contractant a enfreintes.",
        "source": "07.6 Franz Z VE Garantie v1_DE.docx"
    },
    {
        "id": "f0a14eed-485b-4853-abc3-1f1e2413bf7b",
        "text": "Votre demande écrite au titre de la présente garantie ne sera reconnue valide et régulière qu’à condition que celle-ci [nous] [ait été transmise par votre établissement bancaire, avec la confirmation que la demande écrite] est signée de votre main et donc authentique. La présente garantie ne prendra effet qu’à la date à laquelle le montant de l’acompte aura été crédité en intégralité, de manière définitive et sans aucune réserve sur le compte bancaire du contractant correspondant au numéro IBAN BANKVERBINDUNG géré par BANK [nom de la banque gestionnaire du compte]. Bei Befristung Klammer herausnehmen :",
        "source": "07.6 Franz Z VE Garantie v1_DE.docx"
    },
    {
        "id": "7e08f418-172c-430f-8889-ed0d3c3cbfdc",
        "text": "La présente garantie expire à compter du jour auquel le présent acte de garantie nous est retourné - y compris par des tiers[./, indépendamment de ce qui précède au plus tard le «Befristungsdatum», si et dans la mesure où votre requête écrite et en bonne et due forme ne nous serait pas parvenue au plus tard à cette date, à l’adresse du siège de notre succursale de Francfort, qui est à ce jour : Platz der Einheit 2, 60327 Frankfurt.] La cession à des tiers des droits découlant de la présente garantie n’est possible qu’avec notre accord préalable écrit. La présente garantie est régie par le droit de la République fédérale d’Allemagne. Le tribunal de Francfort sur le Main est seul compétent pour tout litige résultant ou en lien avec la présente garantie, à condition qu’aucune juridiction exclusive n’ait été désignée. Francfort/Main, le «Datum»",
        "source": "07.6 Franz Z VE Garantie v1_DE.docx"
    },
    {
        "id": "ca2f1a24-e8da-4789-b245-4fb77a35546e",
        "text": "Zurich Insurance Europe AG agissent par Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner NAME SACHBEARBEITER Vous trouverez nos informations sur la protection des données sur www.zurich.de/datenschutz",
        "source": "07.6 Franz Z VE Garantie v1_DE.docx"
    },
    {
        "id": "02f2fbee-c8f5-4554-9414-7375545f08ba",
        "text": "Mängelansprüchebürgschaft Nr. 704xxxxxxxxx Unser Kunde, (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, am Datum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrags-/Bestell- bzw. Auftragsnummer «Referenznummer» über «Projektbezeichnung» geschlossen hat. Das Werk wurde in Übereinstimmung mit den vertraglichen Bestimmungen fertiggestellt und unbeanstandet und vorbehaltlos abgenommen. Dies vorausgesetzt, verbürgen wir, die \t\tZurich Insurance Europe AG Credit Lines Platz der Einheit 2 60327 Frankfurt am Main DEUTSCHLAND uns hiermit als Selbstschuldner für die Erfüllung sämtlicher im Rahmen der VOB entstehender Mängelansprüche bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung* mit der Maßgabe, dass wir aus dieser Bürgschaft nur auf Zahlung der Mängelbeseitigungskosten in Anspruch genommen werden können. ACHTUNG – BESONDERHEIT: NUR HINWEIS – DIESEN ABSATZ KOMPLETT LÖSCHEN DIE KLAUSEL „AUF ERSTES SCHRIFTLICHES ANFORDERN“ DARF NICHT FÜR MÄNGELANSPRÜCHE VERWENDE WERDEN, MIT DENEN WIR „IM RAHMEN DER VOB“ haften.",
        "source": "Muster_01.1.1 Dt Z Mängel mit VOB v1_DE.docx"
    },
    {
        "id": "0a81b179-2e5d-4f35-8e7c-740abf08cdc6",
        "text": "Wir verzichten auf die Einreden der Aufrechenbarkeit und der Vorausklage (§§ 770 Abs. 2, 771 BGB). Der Verzicht auf die Einrede der Aufrechenbarkeit gilt nicht, sofern die Gegenforderung des Auftragnehmers unbestritten oder rechtskräftig festgestellt ist. Diese Bürgschaft erlischt, sobald uns diese Bürgschaftsurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Bürgschaft jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Diese Bürgschaft unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Bürgschaft ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines",
        "source": "Muster_01.1.1 Dt Z Mängel mit VOB v1_DE.docx"
    },
    {
        "id": "0d86eabd-3386-4297-8471-2d8565a8b992",
        "text": "Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_01.1.1 Dt Z Mängel mit VOB v1_DE.docx"
    },
    {
        "id": "a0a56944-6637-4695-b6ed-a12f357d97c1",
        "text": "Mängelansprüchebürgschaft Nr. 704xxxxxxxxx Unser Kunde, (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, am «Datum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrags-/Bestell- bzw. Auftragsnummer «Referenznummer» über «Projektbezeichnung» geschlossen hat. Das Werk wurde in Übereinstimmung mit den vertraglichen Bestimmungen fertiggestellt und unbeanstandet und vorbehaltlos abgenommen. Dies vorausgesetzt, verbürgen wir, uns hiermit als Selbstschuldner für die Erfüllung sämtlicher entstehender Mängelansprüche bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung* mit der Maßgabe, dass wir aus dieser Bürgschaft nur auf Zahlung der Mängelbeseitigungskosten in Anspruch genommen werden können. Wird Zahlung auf 1. Anfordern beantragt: Wir verpflichten uns zur Zahlung auf erstes schriftliches Anfordern. Wir verzichten auf die Einreden der Aufrechenbarkeit und der Vorausklage (§§ 770 Abs. 2, 771 BGB). Der Verzicht auf die Einrede der Aufrechenbarkeit gilt nicht, sofern die Gegenforderung des Auftragnehmers unbestritten oder rechtskräftig festgestellt ist.",
        "source": "Muster_01.1.2 Dt Z Mängel ohne VOB v1_DE.docx"
    },
    {
        "id": "a12f7a0c-be91-421f-b41c-f1c8a68ca217",
        "text": "Diese Bürgschaft erlischt, sobald uns diese Bürgschaftsurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Bürgschaft jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Diese Bürgschaft unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Bürgschaft ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_01.1.2 Dt Z Mängel ohne VOB v1_DE.docx"
    },
    {
        "id": "ff4b9347-5ec9-4b40-b3a8-1187a5265e31",
        "text": "Vertragserfüllungsbürgschaft Nr. 704xxxxxxxxx Unser Kunde, die Firma \tName Versicherter Adresse Postleitzahl, Stadt Land (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, der Firma \tName Begünstigter Adresse Begünstigter Postleitzahl, Stadt Land am «Datum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrags-/Bestell- bzw. Auftragsnummer «Referenznummer» über «Projektbezeichnung» geschlossen hat. Ihr Anspruch gegenüber dem Auftragnehmer auf Erfüllung seiner gemäß Vertrag geschuldeten Leistungen (nachstehend „Erfüllungsanspruch“ genannt) soll durch eine Bürgschaft abgesichert werden. Dies vorausgesetzt, verbürgen wir, die Zurich Insurance Europe AG Credit Lines Platz der Einheit 2 60327 Frankfurt am Main DEUTSCHLAND uns hiermit als Selbstschuldner für die Erfüllung dieses Erfüllungsanspruches bis zu einem Höchstbetrag von *≪Betrag Währung≫* *In Worten: ≪Betrag Währung≫* mit der Maßgabe, dass wir aus dieser Bürgschaft nur auf Zahlung in Geld in Anspruch genommen werden können. Wird Zahlung auf 1. Anfordern beantragt: Wir verpflichten uns zur Zahlung auf erstes schriftliches Anfordern.",
        "source": "Muster_01.2 Dt Z Erfüllung V1_DE.docx"
    },
    {
        "id": "ec265b4b-f580-4bd8-9552-e60a9245ec61",
        "text": "Wir verzichten auf die Einreden der Aufrechenbarkeit und der Vorausklage (§§ 770 Abs. 2, 771 BGB). Der Verzicht auf die Einrede der Aufrechenbarkeit gilt nicht, sofern die Gegenforderung des Auftragnehmers unbestritten oder rechtskräftig festgestellt ist. Diese Bürgschaft erlischt, sobald uns diese Bürgschaftsurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Bürgschaft jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Diese Bürgschaft unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Bürgschaft ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, Datum Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines",
        "source": "Muster_01.2 Dt Z Erfüllung V1_DE.docx"
    },
    {
        "id": "9e10d560-6279-40c2-bc75-d0cc01592ff8",
        "text": "Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_01.2 Dt Z Erfüllung V1_DE.docx"
    },
    {
        "id": "541c1e8c-bd2c-42f8-9509-8aa99db4ce63",
        "text": "Vorauszahlungsbürgschaft Nr. 704xxxxxxxxx Unser Kunde, (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, am «Datum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrags-/Bestell- bzw. Auftragsnummer «Referenznummer» über «Projektbezeichnung» geschlossen hat. Der Vertrag verpflichtet Sie, eine Vorauszahlung in Höhe eines Betrages von «Bürgschaftsbetrag» «Währung» (nachstehend „Vorauszahlungsbetrag“ genannt) an den Auftragnehmer zu zahlen. Ihr möglicher Anspruch auf Rückzahlung des Vorauszahlungsbetrags (nachstehend „Rückzahlungsanspruch“ genannt) soll durch eine Bürgschaft abgesichert werden. Dies vorausgesetzt, verbürgen wir, uns hiermit als Selbstschuldner für die Erfüllung des Rückzahlungsanspruchs bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung*. Der vorgenannte Bürgschaftsbetrag vermindert sich um den Wert sämtlicher Leistungen bzw. Lieferungen, die nach dem Tag der Ausstellung dieser Bürgschaft von dem Auftragnehmer in Verbindung mit dem Vertrag erbracht werden. Wird Zahlung auf 1. Anfordern beantragt: Wir verpflichten uns zur Zahlung auf erstes schriftliches Anfordern.",
        "source": "Muster_01.3 Dt Z Vorauszahlung v1_DE.docx"
    },
    {
        "id": "89ad5e12-7574-4ae3-9302-061949be0482",
        "text": "Wir verzichten auf die Einreden der Aufrechenbarkeit und der Vorausklage (§§ 770 Abs. 2, 771 BGB). Der Verzicht auf die Einrede der Aufrechenbarkeit gilt nicht, sofern die Gegenforderung des Auftragnehmers unbestritten oder rechtskräftig festgestellt ist. Diese Bürgschaft tritt erst in Kraft, wenn der Vorauszahlungsbetrag vollständig und endgültig ohne Vorbehalt dem Konto des Auftragnehmers mit der IBAN-Kontonummer «Auftragnehmer IBAN» bei der «Auftragnehmer Bank» gutgeschrieben worden ist. Diese Bürgschaft erlischt, sobald uns diese Bürgschaftsurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Bürgschaft jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist.",
        "source": "Muster_01.3 Dt Z Vorauszahlung v1_DE.docx"
    },
    {
        "id": "fffc22ee-4352-45ee-ac29-2ca8b6a7a500",
        "text": "Diese Bürgschaft unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Bürgschaft ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, Datum Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner Name Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_01.3 Dt Z Vorauszahlung v1_DE.docx"
    },
    {
        "id": "1daba7b1-c027-41b8-8145-dfaa52749568",
        "text": "Vorauszahlungsbürgschaft Nr. Unser Kunde, (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, am «Datum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrags-/Bestell- bzw. Auftragsnummer «Referenznummer» über «Projektbezeichnung» geschlossen hat. Der Vertrag verpflichtet Sie, eine Vorauszahlung in Höhe eines Betrages von «Bürgschaftsbetrag» «Währung» (nachstehend „Vorauszahlungsbetrag“ genannt) an den Auftragnehmer zu zahlen. Ihr möglicher Anspruch auf Rückzahlung des Vorauszahlungsbetrags (nachstehend „Rückzahlungsanspruch“ genannt) soll durch eine Bürgschaft abgesichert werden. Dies vorausgesetzt, verbürgen wir, uns hiermit als Selbstschuldner für die Erfüllung des Rückzahlungsanspruchs bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung*. Der vorgenannte Bürgschaftsbetrag vermindert sich um den Wert sämtlicher Leistungen bzw. Lieferungen, die nach dem Tag der Ausstellung dieser Bürgschaft von dem Auftragnehmer in Verbindung mit dem Vertrag erbracht werden. Wird Zahlung auf 1. Anfordern beantragt: Wir verpflichten uns zur Zahlung auf erstes schriftliches Anfordern.",
        "source": "Muster_01.3.1 Dt Z Vorauszahlung ohne IBAN v1_DE.docx"
    },
    {
        "id": "47947aaf-f55e-4f40-a264-138da57399fa",
        "text": "Wir verzichten auf die Einreden der Aufrechenbarkeit und der Vorausklage (§§ 770 Abs. 2, 771 BGB). Der Verzicht auf die Einrede der Aufrechenbarkeit gilt nicht, sofern die Gegenforderung des Auftragnehmers unbestritten oder rechtskräftig festgestellt ist. Diese Bürgschaft tritt erst in Kraft, wenn der Vorauszahlungsbetrag vollständig und endgültig ohne Vorbehalt dem Konto des Auftragnehmers gutgeschrieben worden ist. Diese Bürgschaft erlischt, sobald uns diese Bürgschaftsurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Bürgschaft jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Diese Bürgschaft unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Bürgschaft ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, Datum",
        "source": "Muster_01.3.1 Dt Z Vorauszahlung ohne IBAN v1_DE.docx"
    },
    {
        "id": "4a3359c7-1814-49c3-b686-869a5a5050a1",
        "text": "Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner Name Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_01.3.1 Dt Z Vorauszahlung ohne IBAN v1_DE.docx"
    },
    {
        "id": "c50afb75-89ce-409f-81b4-5289205a14a5",
        "text": "Zahlungsbürgschaft Nr. 704xxxxxxxxx Unser Kunde, die Firma \tName Versicherter Adresse Postleitzahl, Stadt Land (nachstehend „Käufer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, der Firma \tName Begünstigter Adresse Begünstigter Postleitzahl, Stadt Land am «Datum» einen Kaufvertrag (nachstehend „Vertrag“ genannt) über die Lieferung von «Produkt/Ware» im Gesamtwert von «Währung und Betrag» abgeschlossen hat. Ihr Anspruch aus dem Vertrag gegenüber dem Käufer auf ordnungsgemäße Bezahlung der v.g. Lieferung (nachstehend „Zahlungsanspruch“ genannt) soll durch eine Bürgschaft abgesichert werden. Dies vorausgeschickt, verbürgen wir, die Zurich Insurance Europe AG Credit Lines Platz der Einheit 2 60327 Frankfurt am Main DEUTSCHLAND uns hiermit als Selbstschuldner für die Erfüllung dieses Zahlungsanspruches bis zu einem Höchstbetrag von *≪Betrag Währung≫* *In Worten: ≪Betrag Währung≫* mit der Maßgabe, dass wir aus dieser Bürgschaft nur auf Zahlung in Geld in Anspruch genommen werden können. Wird Zahlung auf 1. Anfordern beantragt: Wir verpflichten uns zur Zahlung auf erstes schriftliches Anfordern.",
        "source": "Muster_01.4. Dt Z Zahlungsbürgschaft v1_DE.docx"
    },
    {
        "id": "eb7de1bb-e951-4f02-b963-7dca98c77b40",
        "text": "Wir verzichten auf die Einreden der Aufrechenbarkeit und der Vorausklage (§§ 770 Abs. 2, 771 BGB). Der Verzicht auf die Einrede der Aufrechenbarkeit gilt nicht, sofern die Gegenforderung des Auftragnehmers unbestritten oder rechtskräftig festgestellt ist. Diese Bürgschaft erlischt, sobald uns diese Bürgschaftsurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Bürgschaft jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Diese Bürgschaft unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Bürgschaft ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines",
        "source": "Muster_01.4. Dt Z Zahlungsbürgschaft v1_DE.docx"
    },
    {
        "id": "04d82bf3-e9f4-4ac6-a5d4-b1377556b55f",
        "text": "Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner Name Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_01.4. Dt Z Zahlungsbürgschaft v1_DE.docx"
    },
    {
        "id": "53d26eb7-5797-4a28-be7f-33ca687a0b64",
        "text": "BÜRGSCHAFT Gemäß § 650f BGB BÜRGSCHAFT NUMMER 704xxxxxxxxx Unser Kunde, die Firma «Name Versicherter», «Adresse», «Postleitzahl» «Stadt», «Land» (nachstehend „Auftraggeber“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, der Firma «Begünstigter Name», «Adresse», «Postleitzahl» «Stadt», «Land», am «Datum» einen Bauvertrag über «Leistung» (nachstehend „Vertrag“ genannt) im Sinne des § 650a BGB mit Vertrags- bzw. Auftragsnummer «Nummer» geschlossen hat. Ihr Anspruch gegenüber dem Auftraggeber auf Erfüllung seiner gemäß Vertrag geschuldeten Vergütung soll gemäß § 650f Absatz 2 BGB durch eine Bürgschaft abgesichert werden. Dies vorausgeschickt, verbürgen wir, die uns hiermit als Selbstschuldner gemäß § 650f BGB bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung*",
        "source": "Muster_01.7 Z Dt Bauhandwerker §650 BGB v1_DE.docx"
    },
    {
        "id": "b156b779-f6e1-496a-b8cd-6dec2e25d4d7",
        "text": "mit der Maßgabe, dass wir gemäß § 650f Absatz 2, Satz 2 BGB Zahlung an Sie nur leisten, soweit der Auftraggeber Ihren Vergütungsanspruch anerkennt oder durch vorläufig vollstreckbares Urteil zur Zahlung der Vergütung verurteilt worden ist und die Voraussetzungen vorliegen, unter denen die Zwangsvollstreckung begonnen werden darf. Wir verzichten auf die Einreden der Aufrechenbarkeit und der Vorausklage (§§ 770 Abs. 2, 771 BGB). Der Verzicht auf die Einrede der Aufrechenbarkeit gilt nicht, sofern die Gegenforderung des Auftragnehmers unbestritten oder rechtskräftig festgestellt ist. Diese Bürgschaft erlischt, sobald uns diese Bürgschaftsurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Bürgschaft jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist.",
        "source": "Muster_01.7 Z Dt Bauhandwerker §650 BGB v1_DE.docx"
    },
    {
        "id": "4beb1a24-36ae-4360-9e49-f731c68953a0",
        "text": "Wir behalten uns im Falle einer wesentlichen Verschlechterung der Vermögensverhältnisse des Auftraggebers vor, dieses Bürgschaftsversprechen mit Wirkung für Vergütungsansprüche aus Bauleistungen zu widerrufen, die Sie bei Zugang der Widerrufserklärung noch nicht erbracht haben. Diese Bürgschaft unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Bürgschaft ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. «Frankfurt am Main», «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_01.7 Z Dt Bauhandwerker §650 BGB v1_DE.docx"
    },
    {
        "id": "1c2519c6-49f2-4302-8cd4-7e5c7281e161",
        "text": "Warranty Bond No. 704xxx We have been informed that a contract «Leistung» (hereinafter referred to as \"Contract\") has been concluded between you, and on «Vertragsdatum» as per contract/order number «Vertragsnummer». The works have been completed in accordance with the terms of the Contract and have been accepted by you without reserve or objection. This being premised, we hereby irrevocably undertake to pay to you as surety any warranty claim amount due in the connection with the works up to the maximum amount of *Betrag, Währung* *In words: Betrag, Währung* with the proviso that demands hereunder may only be made in the form of remediation of defects costs.",
        "source": "Muster_02.1 Engl Z Warranty Bond v2_EN.docx"
    },
    {
        "id": "d48c51e7-1b4a-4365-8042-854b12a532f1",
        "text": "We waive any right we may have to raise any defenses of unexhausted remedies (section 771 German Civil Code) and set-off (section 770 paragraph 2 German Civil Code) – in the case of set-off unless such Contractor’s claims are undisputed or have become final and absolute. Wird Zahlung auf 1. Anfordern beantragt: We undertake to make payment upon first written request.",
        "source": "Muster_02.1 Engl Z Warranty Bond v2_EN.docx"
    },
    {
        "id": "d2996345-2ba9-4d34-bdb2-b60d2284ab17",
        "text": "This warranty bond shall lapse at such time as this warranty bond has been returned to us, even via third parties, and in any event not later than by the end of the contractual defects liability period. Irrespective of this, however, our obligations under this bond shall expire on <Datum> at the latest, if and to the extent that we have not received your proper written claim at the registered office of our branch in Frankfurt am Main, currently: Platz der Einheit 2, 60327 Frankfurt am Main, DEUTSCHLAND, no later than this date. This warranty bond shall be governed and construed in accordance with the laws of Germany. Place of jurisdiction for any and all actions or proceedings arising out of or in connection with this warranty bond shall be Frankfurt am Main, unless an exclusive statutory place of jurisdiction applies. Frankfurt am Main, «Datum»",
        "source": "Muster_02.1 Engl Z Warranty Bond v2_EN.docx"
    },
    {
        "id": "01c0c48b-3608-4cdd-9389-0cac90745a00",
        "text": "Zurich Insurance Europe AG acting through Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines In the event of questions please contact <<Name>> Our information about data privacy can be found at: www.zurich.de/datenschutz",
        "source": "Muster_02.1 Engl Z Warranty Bond v2_EN.docx"
    },
    {
        "id": "4b1737c1-37ed-4379-880f-1384ec2b48d4",
        "text": "Performance Bond No. We have been informed that a contract «Leistung» (hereinafter referred to as \"Contract\") has been concluded between you, and on «Vertragsdatum» as per contract/order number «Vertragsnummer». Your claim against the Contractor for performance of the Contractor’s obligations under the Contract (hereinafter referred to as “Performance Claim”) is to be secured by a bond. This being premised, we hereby irrevocably undertake to pay to you as surety any performance claim up to the maximum amount of *Betrag Währung* *In words: Betrag Währung* with the proviso that demands hereunder may only be made in monetary form. We waive any right we may have to raise any defenses of unexhausted remedies (section 771 German Civil Code) and set-off (section 770 paragraph 2 German Civil Code) – in the case of set-off unless such Contractor’s claims are undisputed or have become final and absolute. Wird Zahlung auf 1. Anfordern beantragt:",
        "source": "Muster_02.2 Engl Z Performance Bond v2_EN.docx"
    },
    {
        "id": "43ecc450-a122-4d44-ac01-ebe97726905e",
        "text": "We undertake to make payment upon first written request. This performance bond shall lapse at such time as this performance bond has been returned to us, even via third parties, and in any event not later than by the end of the contractual defects liability period. Irrespective of this, however, our obligations under this bond shall expire on <Datum> at the latest, if and to the extent that we have not received your proper written claim at the registered office of our branch in Frankfurt am Main, currently: Platz der Einheit 2, 60327 Frankfurt am Main, DEUTSCHLAND, no later than this date. This performance bond shall be governed and construed in accordance with the laws of Germany. Place of jurisdiction for any and all actions or proceedings arising out of or in connection with this performance bond shall be Frankfurt am Main, unless an exclusive statutory place of jurisdiction applies.",
        "source": "Muster_02.2 Engl Z Performance Bond v2_EN.docx"
    },
    {
        "id": "f5820511-ec7e-40af-800f-bcaaeea1e477",
        "text": "Frankfurt am Main, «Datum» Zurich Insurance Europe AG acting through Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines In the event of questions please contact «Name» Our information about data privacy can be found at: www.zurich.de/datenschutz",
        "source": "Muster_02.2 Engl Z Performance Bond v2_EN.docx"
    },
    {
        "id": "da8e4440-6599-4abb-90ab-f63b9a4b731b",
        "text": "Advance Payment Bond No. 704xxxxxxxxx We have been informed that a contract «Leistung» (hereinafter referred to as \"Contract\") has been concluded between you, and on «Vertragsdatum» as per contract/order number «Vertragsnummer ». The Contract stipulates that you are required to make an advance payment *Betrag Währung* (hereinafter referred to as “Advance Payment”) to the Contractor. Your claim for refund of such Advance Payment is to be secured by a bond. This being premised, we hereby irrevocably undertake to pay to you as surety any amount of the refund Claim owed by the Contractor to you up to the maximum amount of *Betrag Währung* *In words: Betrag Währung* The amount of this advance payment bond will be reduced by the value of all services and/or supplies that have been rendered or delivered by the Contractor in connection with the Contract following the date of this advance payment bond.",
        "source": "Muster_02.3 Engl Z Advance Payment Bond v2_EN.docx"
    },
    {
        "id": "24c5408e-c705-45de-ab8d-5b618a380e36",
        "text": "Wird Zahlung auf 1. Anfordern beantragt: We undertake to make payment upon first written request. We waive any right we may have to raise any defenses of unexhausted remedies (section 771 German Civil Code) and set-off (section 770 paragraph 2 German Civil Code) – in the case of set-off unless such Contractor’s claims are undisputed or have become final and absolute. This advance payment bond enters into effect only if the Advance Payment is credited in full and without reserve to the Contractor’s account no. «IBAN» held with «BANK» at his free disposal.",
        "source": "Muster_02.3 Engl Z Advance Payment Bond v2_EN.docx"
    },
    {
        "id": "086f7067-2b2b-4991-a357-83817ddfa8d5",
        "text": "This advance payment bond shall lapse at such time as this advance payment bond has been returned to us, even via third parties, and in any event not later than by the end of the contractual defects liability period. Irrespective of this, however, our obligatioNUMMERns under this bond shall expire on <Datum> at the latest, if and to the extent that we have not received your proper written claim at the registered office of our branch in Frankfurt am Main, currently: Platz der Einheit 2, 60327 Frankfurt am Main, DEUTSCHLAND, no later than this date. This advance payment bond shall be governed and construed in accordance with the laws of Germany. Place of jurisdiction for any and all actions or proceedings arising out of or in connection with this advance payment bond shall be Frankfurt am Main, unless an exclusive statutory place of jurisdiction applies. Frankfurt am Main, «Datum»",
        "source": "Muster_02.3 Engl Z Advance Payment Bond v2_EN.docx"
    },
    {
        "id": "9354305b-0952-4e68-9546-606d1e3d7bcc",
        "text": "Zurich Insurance Europe AG acting through Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines In the event of questions please contact «Name» Our information about data privacy can be found at: www.zurich.de/datenschutz",
        "source": "Muster_02.3 Engl Z Advance Payment Bond v2_EN.docx"
    },
    {
        "id": "6984f22a-e8d2-4d2c-a7d8-ba0611dd8075",
        "text": "Advance Payment Bond No. 704xxxxxxxxx We have been informed that a contract «Leistung» (hereinafter referred to as \"Contract\") has been concluded between you, and on «Vertragsdatum» as per contract/order number «Vertragsnummer». The Contract stipulates that you are required to make an advance payment *Betrag Währung* (hereinafter referred to as “Advance Payment”) to the Contractor. Your claim for refund of such Advance Payment is to be secured by a bond. This being premised, we hereby irrevocably undertake to pay to you as surety any amount of the refund Claim owed by the Contractor to you up to the maximum amount of *Betrag Währung* *In words: Betrag Währung* The amount of this advance payment bond will be reduced by the value of all services and/or supplies that have been rendered or delivered by the Contractor in connection with the Contract following the date of this advance payment bond.",
        "source": "Muster_02.4 Engl Z Advance Payment Bond v2_without_IBAN_EN.docx"
    },
    {
        "id": "da1f5580-baa5-4edb-ad43-e737ca4c837f",
        "text": "Wird Zahlung auf 1. Anfordern beantragt: We undertake to make payment upon first written request. We waive any right we may have to raise any defenses of unexhausted remedies (section 771 German Civil Code) and set-off (section 770 paragraph 2 German Civil Code) – in the case of set-off unless such Contractor’s claims are undisputed or have become final and absolute. This advance payment bond enters into effect only if the Advance Payment is credited in full and without reserve to a Contractor’s account at his free disposal.",
        "source": "Muster_02.4 Engl Z Advance Payment Bond v2_without_IBAN_EN.docx"
    },
    {
        "id": "5cff575f-456e-4873-ac3d-b57bcb694fad",
        "text": "This advance payment bond shall lapse at such time as this advance payment bond has been returned to us, even via third parties, and in any event not later than by the end of the contractual defects liability period. Irrespective of this, however, our obligations under this bond shall expire on <Datum> at the latest, if and to the extent that we have not received your proper written claim at the registered office of our branch in Frankfurt am Main, currently: Platz der Einheit 2, 60327 Frankfurt am Main, DEUTSCHLAND, no later than this date. This advance payment bond shall be governed and construed in accordance with the laws of Germany. Place of jurisdiction for any and all actions or proceedings arising out of or in connection with this advance payment bond shall be Frankfurt am Main, unless an exclusive statutory place of jurisdiction applies. Frankfurt am Main, «Datum»",
        "source": "Muster_02.4 Engl Z Advance Payment Bond v2_without_IBAN_EN.docx"
    },
    {
        "id": "5d480050-d819-414d-b600-cc85370e703d",
        "text": "Zurich Insurance Europe AG acting through Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines In the event of questions please contact «Name» Our information about data privacy can be found at: www.zurich.de/datenschutz",
        "source": "Muster_02.4 Engl Z Advance Payment Bond v2_without_IBAN_EN.docx"
    },
    {
        "id": "77a30042-97a2-46d6-9de7-7e83ca002e09",
        "text": "Mängelansprüchegarantie Nr. 704xxx Unser Kunde, (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, am «Vertragsdatum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrags-/Bestell- bzw. Auftragsnummer «Nummer» über «Leistung» geschlossen hat. Ihr möglicher Anspruch auf Beseitigung von Mängeln an dem gemäß Vertrag geschuldeten Werk (nachstehend „Werk“ genannt) soll durch eine Garantie abgesichert werden. Dies vorausgesetzt, übernehmen wir, hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag, Währung* *In Worten: Betrag, Währung* vorausgesetzt, Ihre schriftliche Anforderung beinhaltet Ihre Bestätigung, dass der Auftragnehmer seinen Verpflichtungen zur Beseitigung von Mängeln an dem Werk trotz Ihrer schriftlichen Aufforderung nicht innerhalb der gesetzten Frist nachgekommen ist und dass Sie daher berechtigt sind, den in Ihrer schriftlichen Anforderung enthaltenen Betrag von uns zu fordern.",
        "source": "Muster_03.1.1 Dt Z Mängel Garantie v1_DE.docx"
    },
    {
        "id": "980b1c7e-0fe0-4ec7-ab88-eeacb1d3a08a",
        "text": "Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn uns diese durch Ihre Hausbank mit deren Bestätigung zugeleitet wird, dass Ihre schriftliche Anforderung von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Diese Garantie unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main,",
        "source": "Muster_03.1.1 Dt Z Mängel Garantie v1_DE.docx"
    },
    {
        "id": "fc309091-ba07-4046-8a56-551c37ad4797",
        "text": "Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner <<Name>> Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_03.1.1 Dt Z Mängel Garantie v1_DE.docx"
    },
    {
        "id": "88bad996-b89c-4392-843b-f6bfd539228f",
        "text": "Mängelansprüchegarantie Nr. 704xxxxxxxxx Unser Kunde, (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, am «Vertragsdatum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrags-/Bestell- bzw. Auftragsnummer «Nummer» über «Leistung» geschlossen hat. Ihr möglicher Anspruch auf Beseitigung von Mängeln an dem gemäß Vertrag geschuldeten Werk (nachstehend „Werk“ genannt) soll durch eine Garantie abgesichert werden. Dies vorausgesetzt, übernehmen wir, hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung* vorausgesetzt, Ihre schriftliche Anforderung beinhaltet Ihre Bestätigung, dass der Auftragnehmer seinen Verpflichtungen zur Beseitigung von Mängeln an dem Werk trotz Ihrer schriftlichen Aufforderung nicht innerhalb der gesetzten Frist nachgekommen ist und dass Sie daher berechtigt sind, den in Ihrer schriftlichen Anforderung enthaltenen Betrag von uns zu fordern.",
        "source": "Muster_03.1.2 Dt Z Mängel Garantie Hausbank v1_DE.docx"
    },
    {
        "id": "ef648dfd-7846-490d-9e31-faff473c1bf6",
        "text": "Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn uns diese durch Ihre Hausbank mit deren Bestätigung zugeleitet wird, dass Ihre schriftliche Anforderung von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Diese Garantie unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. «Frankfurt am Main», «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines",
        "source": "Muster_03.1.2 Dt Z Mängel Garantie Hausbank v1_DE.docx"
    },
    {
        "id": "f6b56e1f-be2a-489c-8772-1e16b3ad6734",
        "text": "Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_03.1.2 Dt Z Mängel Garantie Hausbank v1_DE.docx"
    },
    {
        "id": "0dd35442-a2c0-4b99-a225-c833e0763b49",
        "text": "Erfüllungsgarantie Nr. 704xxxxxxxxx Unser Kunde, (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, am «Datum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrags-/Bestell- bzw. Auftragsnummer «Nummer» über «Leistung» geschlossen hat. Ihr Anspruch gegenüber dem Auftragnehmer auf Erfüllung seiner gemäß Vertrag geschuldeten Leistungen soll durch eine Garantie abgesichert werden. Dies vorausgesetzt, übernehmen wir, hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung* vorausgesetzt, Ihre schriftliche Anforderung beinhaltet Ihre Bestätigung, dass der Auftragnehmer trotz Ihrer schriftlichen Aufforderung seinen Verpflichtungen zur Erfüllung des Vertrages nicht nachgekommen ist und dass Sie daher berechtigt sind, den in Ihrer schriftlichen Anforderung enthaltenen Betrag von uns zu fordern; und eine Erklärung, welche Verpflichtungen aus dem Vertrag der Auftragnehmer nicht erfüllt hat.",
        "source": "Muster_03.2.1 Dt Z VE Garantie v1_DE.docx"
    },
    {
        "id": "361e1a9b-cceb-44de-b097-db18de7aa2a4",
        "text": "Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn diese von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Diese Garantie unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines",
        "source": "Muster_03.2.1 Dt Z VE Garantie v1_DE.docx"
    },
    {
        "id": "4b23121d-a2d5-421f-bd18-5c32acd0f7a9",
        "text": "Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_03.2.1 Dt Z VE Garantie v1_DE.docx"
    },
    {
        "id": "da4d5cb5-3464-45c6-bd24-485388ff605b",
        "text": "Erfüllungsgarantie Nr. 704xxxxxxxxx Unser Kunde, (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, am «Vertragsdatum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrags-/Bestell- bzw. Auftragsnummer «Nummer» über «Leistung» geschlossen hat. Ihr Anspruch gegenüber dem Auftragnehmer auf Erfüllung seiner gemäß Vertrag geschuldeten Leistungen soll durch eine Garantie abgesichert werden. Dies vorausgesetzt, übernehmen wir, hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung* vorausgesetzt, Ihre schriftliche Anforderung beinhaltet Ihre Bestätigung, dass der Auftragnehmer trotz Ihrer schriftlichen Aufforderung seinen Verpflichtungen zur Erfüllung des Vertrages nicht nachgekommen ist und dass Sie daher berechtigt sind, den in Ihrer schriftlichen Anforderung enthaltenen Betrag von uns zu fordern; und eine Erklärung, welche Verpflichtungen aus dem Vertrag der Auftragnehmer nicht erfüllt hat.",
        "source": "Muster_03.2.2 Dt Z VE Garantie Hausbank v1_DE.docx"
    },
    {
        "id": "66c69977-d986-4da8-a526-d13e656bb127",
        "text": "Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn uns diese durch Ihre Hausbank mit deren Bestätigung zugeleitet wird, dass Ihre schriftliche Anforderung von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden.",
        "source": "Muster_03.2.2 Dt Z VE Garantie Hausbank v1_DE.docx"
    },
    {
        "id": "b591636e-807e-44eb-95d3-ce75f7fa0c58",
        "text": "Diese Garantie unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_03.2.2 Dt Z VE Garantie Hausbank v1_DE.docx"
    },
    {
        "id": "a10a3d46-d5e6-46c2-b961-29bd2399e140",
        "text": "Vorauszahlungsgarantie Nr. 704xxxxxxxxx Unser Kunde, (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, am «Vertragdatum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrags-/Bestell- bzw. Auftragsnummer «Nummer» über «Leistung» geschlossen hat. Der Vertrag verpflichtet Sie, eine Vorauszahlung in Höhe eines Betrages von *Betrag Währung* (nachstehend „Vorauszahlungsbetrag“ genannt) an den Auftragnehmer zu zahlen. Ihr möglicher Anspruch auf Rückzahlung des Vorauszahlungsbetrags soll durch eine Garantie abgesichert werden. Dies vorausgesetzt, übernehmen wir, hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung* vorausgesetzt, Ihre schriftliche Anforderung beinhaltet",
        "source": "Muster_03.3.1 Dt Z VO Garantie v1_DE.docx"
    },
    {
        "id": "6350e837-4aff-4525-a563-ce25c127095c",
        "text": "Ihre Bestätigung, dass der Auftragnehmer seine Verpflichtungen aus dem Vertrag verletzt hat, und dass gemäß den Bestimmungen des Vertrages der Auftragnehmer verpflichtet ist, den Vorauszahlungsbetrag in Höhe des Betrages, den Sie in Ihrer schriftlichen Anforderung verlangen, an Sie zurückzuzahlen, und dass der Auftragnehmer trotz Ihrer schriftlichen Mahnung an den Auftragnehmer diese Rückzahlung nicht innerhalb der gesetzten Frist geleistet hat; und eine Erklärung, welche Verpflichtungen aus dem Vertrag der Auftragnehmer verletzt hat. Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn diese von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie tritt erst in Kraft, wenn der Vorauszahlungsbetrag vollständig und endgültig ohne Vorbehalt dem Konto des Auftragnehmers mit der IBAN-Kontonummer «IBAN» bei der «Bank» gutgeschrieben worden ist.",
        "source": "Muster_03.3.1 Dt Z VO Garantie v1_DE.docx"
    },
    {
        "id": "1f882bc3-0c4e-44cd-a90b-c008549773ed",
        "text": "Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Diese Garantie unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_03.3.1 Dt Z VO Garantie v1_DE.docx"
    },
    {
        "id": "33a55155-f51a-4416-a56b-72c2d678dae3",
        "text": "Vorauszahlungsgarantie Nr. 704xxxxxxxxx Unser Kunde, (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, am «Vertragsdatum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrags-/Bestell- bzw. Auftragsnummer «Nummer» über «Leistung» geschlossen hat. Der Vertrag verpflichtet Sie, eine Vorauszahlung in Höhe eines Betrages von *Betrag Währung* (nachstehend „Vorauszahlungsbetrag“ genannt) an den Auftragnehmer zu zahlen. Ihr möglicher Anspruch auf Rückzahlung des Vorauszahlungsbetrags soll durch eine Garantie abgesichert werden. Dies vorausgesetzt, übernehmen wir, hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung* vorausgesetzt, Ihre schriftliche Anforderung beinhaltet",
        "source": "Muster_03.3.2 Dt Z VO Garantie Hausbank v1_DE.docx"
    },
    {
        "id": "3df6d5df-4b38-498b-9875-09ea7d710098",
        "text": "Ihre Bestätigung, dass der Auftragnehmer seine Verpflichtungen aus dem Vertrag verletzt hat, und dass gemäß den Bestimmungen des Vertrages der Auftragnehmer verpflichtet ist, den Vorauszahlungsbetrag in Höhe des Betrages, den Sie in Ihrer schriftlichen Anforderung verlangen, an Sie zurückzuzahlen, und dass der Auftragnehmer trotz Ihrer schriftlichen Mahnung an den Auftragnehmer diese Rückzahlung nicht innerhalb der gesetzten Frist geleistet hat; und eine Erklärung, welche Verpflichtungen aus dem Vertrag der Auftragnehmer verletzt hat. Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn uns diese durch Ihre Hausbank mit deren Bestätigung zugeleitet wird, dass Ihre schriftliche Anforderung von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie tritt erst in Kraft, wenn der Vorauszahlungsbetrag vollständig und endgültig ohne Vorbehalt dem Konto des Auftragnehmers mit der IBAN-Kontonummer «IBAN» bei der «Bank» gutgeschrieben worden ist.",
        "source": "Muster_03.3.2 Dt Z VO Garantie Hausbank v1_DE.docx"
    },
    {
        "id": "c65c7cf3-58cd-455b-857c-a63d1725c740",
        "text": "Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Diese Garantie unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_03.3.2 Dt Z VO Garantie Hausbank v1_DE.docx"
    },
    {
        "id": "2a5dcdf8-f183-46e1-96c7-590b680fcdec",
        "text": "Vorauszahlungsgarantie Nr. 704xxxxxxxxx Unser Kunde, (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, am «Datum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrags-/Bestell- bzw. Auftragsnummer «Nummer» über «Leistung» geschlossen hat. Der Vertrag verpflichtet Sie, eine Vorauszahlung in Höhe eines Betrages von «Betrag Währung»  (nachstehend „Vorauszahlungsbetrag“ genannt) an den Auftragnehmer zu zahlen. Ihr möglicher Anspruch auf Rückzahlung des Vorauszahlungsbetrags soll durch eine Garantie abgesichert werden. Dies vorausgesetzt, übernehmen wir, hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung* vorausgesetzt, Ihre schriftliche Anforderung beinhaltet",
        "source": "Muster_03.3.3 Dt Z VO Garantie ohne IBAN v1_DE.docx"
    },
    {
        "id": "c7641b12-2f3a-4af5-b88c-8fb2312f9bd6",
        "text": "Ihre Bestätigung, dass der Auftragnehmer seine Verpflichtungen aus dem Vertrag verletzt hat, und dass gemäß den Bestimmungen des Vertrages der Auftragnehmer verpflichtet ist, den Vorauszahlungsbetrag in Höhe des Betrages, den Sie in Ihrer schriftlichen Anforderung verlangen, an Sie zurückzuzahlen, und dass der Auftragnehmer trotz Ihrer schriftlichen Mahnung an den Auftragnehmer diese Rückzahlung nicht innerhalb der gesetzten Frist geleistet hat; und eine Erklärung, welche Verpflichtungen aus dem Vertrag der Auftragnehmer verletzt hat. Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn diese von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie tritt erst in Kraft, wenn der Vorauszahlungsbetrag vollständig und endgültig ohne Vorbehalt einem Konto des Auftragnehmers gutgeschrieben worden ist.",
        "source": "Muster_03.3.3 Dt Z VO Garantie ohne IBAN v1_DE.docx"
    },
    {
        "id": "77fd7cf3-91bf-46e2-91d9-91489e8fd68f",
        "text": "Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Diese Garantie unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_03.3.3 Dt Z VO Garantie ohne IBAN v1_DE.docx"
    },
    {
        "id": "893cfdcd-0773-4976-b6ae-e6398f08da88",
        "text": "Zahlungsgarantie Nr. 704xxxxxxxxx Unser Kunde, (nachstehend „Käufer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, am «Datum» einen Kaufvertrag (nachstehend „Vertrag“ genannt) über die Lieferung von «Produkt/Ware» im Gesamtwert von «Währung und Betrag» abgeschlossen hat. Ihr Anspruch aus dem Vertrag gegenüber dem Käufer auf ordnungsgemäße Bezahlung der v.g. Lieferung soll durch eine Garantie abgesichert werden. Dies vorausgesetzt, übernehmen wir, die hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung* vorausgesetzt, Ihre schriftliche Anforderung beinhaltet Ihre Bestätigung, dass der Käufer trotz Ihrer schriftlichen Aufforderung seinen gemäß Vertrag geschuldeten Zahlungsverpflichtungen in der von Ihnen aus dieser Garantie geltend gemachten Höhe nicht nachgekommen ist und dass Sie daher berechtigt sind, den in Ihrer schriftlichen Anforderung enthaltenen Betrag von uns zu fordern; und",
        "source": "Muster_03.4. Dt Z Zahlungsgarantie v1_DE.docx"
    },
    {
        "id": "ffcded62-31d1-42e4-802c-cea84d26c699",
        "text": "eine Erklärung, welche Zahlungsverpflichtungen aus dem Vertrag der Käufer nicht erfüllt hat. Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn diese von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. ACHTUNG: Bei ausländischen Begünstigten folgender Zusatz: Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn uns diese durch Ihre Hausbank mit deren Bestätigung zugeleitet wird, dass Ihre schriftliche Anforderung von Ihnen rechtsgültig unterzeichnet worden ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden.",
        "source": "Muster_03.4. Dt Z Zahlungsgarantie v1_DE.docx"
    },
    {
        "id": "20dd26b7-066b-4b17-a6e3-108c5db531f4",
        "text": "Diese Garantie unterliegt dem Recht der Bundesrepublik Deutschland. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Frankfurt am Main, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_03.4. Dt Z Zahlungsgarantie v1_DE.docx"
    },
    {
        "id": "de673960-f22b-490c-9a3f-09b1891b8cda",
        "text": "Warranty Guarantee No. 704xxxxxxxxx We have been informed that a contract «Leistung» (hereinafter referred to as \"Contract\") has been concluded between you, and on «Datum» as per contract/order number «Nummer». Your claim against the Contractor for remedy of defects in connection with works that have to be completed in accordance with the Contract (hereinafter referred to as “Works”) is to be secured by a guarantee. This being premised, we hereby irrevocably undertake to pay to you on your first written demand any amount up to the maximum amount of *Betrag Währung* *In words: Betrag Währung*",
        "source": "Muster_04.1 Engl Z Warranty Guarantee v1_EN.docx"
    },
    {
        "id": "7d37bace-d6fe-4943-bdfd-e0ecee1295d7",
        "text": "provided your written demand for payment is simultaneously supported by your written statement that the Contractor has despite your written reminder to the Contractor, not performed his obligation to remedy defects in connection with the Works within the set time limits and that you are therefore entitled to demand payment of the amount claimed by you in the written demand from us. For the purpose of identification, your written demand for payment must bear or be accompanied by a signed confirmation of one of your banks stating that the latter has verified your signature(s) appearing on your written demand for payment.",
        "source": "Muster_04.1 Engl Z Warranty Guarantee v1_EN.docx"
    },
    {
        "id": "1637c295-5dde-4787-a5c8-40529185c046",
        "text": "This warranty guarantee shall lapse at such time as this warranty guarantee has been returned to us, even via third parties, and in any event not later than by the end of the contractual defects liability period. Irrespective of this, however, our obligations under this bond shall expire on <Datum> at the latest, if and to the extent that we have not received your proper written claim at the registered office of our branch in Frankfurt am Main, currently: Platz der Einheit 2, 60327 Frankfurt am Main, DEUTSCHLAND, no later than this date. The rights under this warranty guarantee are assignable with our prior written consent only.",
        "source": "Muster_04.1 Engl Z Warranty Guarantee v1_EN.docx"
    },
    {
        "id": "05b80574-c99e-4c02-8cb1-313462bc64a6",
        "text": "This warranty guarantee shall be governed and construed in accordance with the laws of Germany. Place of jurisdiction for any and all actions or proceedings arising out of or in connection with this warranty guarantee shall be Frankfurt am Main, unless an exclusive statutory place of jurisdiction applies. Frankfurt am Main, «Datum» Zurich Insurance Europe AG acting through Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines In the event of questions please contact «Name» Our information about data privacy can be found at: www.zurich.de/datenschutz",
        "source": "Muster_04.1 Engl Z Warranty Guarantee v1_EN.docx"
    },
    {
        "id": "79cdeeae-cb32-406a-9920-81d90679744c",
        "text": "Performance Guarantee No. 704xxxxxxxxxxx We have been informed that a contract «Leistung» (hereinafter referred to as \"Contract\") has been concluded between you, and on «Vertragsdatum» as per contract/order number «Nummer». Your claim against the Contractor for performance of the Contractor’s obligations under the Contract is to be secured by a guarantee. This being premised, we hereby irrevocably undertake to pay to you on your first written demand any amount up to the maximum amount of *Betrag Währung* *In words: Betrag Währung* provided your written demand for payment is simultaneously supported by your written statement: That despite your written reminder to the Contractor the Contractor has failed to perform his obligations in accordance with the terms of the Contract and that you are therefore entitled to demand payment of the amount claimed by you in the written demand from us; and",
        "source": "Muster_04.2 Engl Z Performance Guarantee v1_EN.docx"
    },
    {
        "id": "acc9f1cd-ae66-49fd-8993-80d6157c605a",
        "text": "stating the respect in which the Contractor has failed to perform his obligations in accordance with the terms of the Contract. For the purpose of identification, your written demand for payment must bear or be accompanied by a signed confirmation of one of your banks stating that the latter has verified your signature(s) appearing on your written demand for payment.",
        "source": "Muster_04.2 Engl Z Performance Guarantee v1_EN.docx"
    },
    {
        "id": "d23a565c-ea1d-42b8-b6a8-03cd8354716b",
        "text": "This performance guarantee shall lapse at such time as this performance guarantee has been returned to us, even via third parties, and in any event not later than by the end of the contractual defects liability period. Irrespective of this, however, our obligations under this bond shall expire on <Datum> at the latest, if and to the extent that we have not received your proper written claim at the registered office of our branch in Frankfurt am Main, currently: Platz der Einheit 2, 60327 Frankfurt am Main, DEUTSCHLAND, no later than this date. The rights under this performance guarantee are assignable with our prior written consent only.",
        "source": "Muster_04.2 Engl Z Performance Guarantee v1_EN.docx"
    },
    {
        "id": "e5b2f85b-2f5a-436a-be2a-52f716fa9bad",
        "text": "This performance guarantee shall be governed and construed in accordance with the laws of Germany. Place of jurisdiction for any and all actions or proceedings arising out of or in connection with this performance guarantee shall be Frankfurt am Main, unless an exclusive statutory place of jurisdiction applies. Frankfurt am Main, «Datum» Zurich Insurance Europe AG acting through Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines In the event of questions please contact «Name» Our information about data privacy can be found at: www.zurich.de/datenschutz",
        "source": "Muster_04.2 Engl Z Performance Guarantee v1_EN.docx"
    },
    {
        "id": "83432cb1-cb19-471b-8239-00019382fbaf",
        "text": "Advance Payment Guarantee No. 704xxxxxxxxx We have been informed that a contract «Leistung» (hereinafter referred to as \"Contract\") has been concluded between you, and on «Datum» as per contract/order number «Nummer». The Contract stipulates that you are required to make an advance payment of «Betrag Währung» (hereinafter referred to as “Advance Payment”) to the Contractor. Your claim for refund of such Advance Payment is to be secured by a guarantee. This being premised, we hereby irrevocably undertake to pay to you on your first written demand any amount up to the maximum amount of *Betrag Währung* *In words: Betrag Währung* provided your written demand for payment is simultaneously supported by your written statement:",
        "source": "Muster_04.3 Engl Z Advance Payment Guarantee v1_EN.docx"
    },
    {
        "id": "d6852e35-706b-4c69-b874-2923f9dc4aa6",
        "text": "that the Contractor is in breach of his obligation(s) under the Contract and that due to the terms of the Contract the Contractor is obliged to repay the Advance Payment in the amount claimed in your written demand for payment but has despite your written reminder to the Contractor failed to do so within the set time limit; and stating the respect in which the Contractor is in breach. For the purpose of identification, your written demand for payment must bear or be accompanied by a signed confirmation of one of your banks stating that the latter has verified your signature(s) appearing on your written demand for payment. This advance payment guarantee enters into effect only if the Advance Payment is credited in full and without reserve to the Contractor’s account no. «IBAN» held with «Bank» at his free disposal.",
        "source": "Muster_04.3 Engl Z Advance Payment Guarantee v1_EN.docx"
    },
    {
        "id": "931736e0-24a7-44ab-947c-9bc6d7be43f1",
        "text": "This advance payment guarantee shall lapse at such time as this advance payment guarantee has been returned to us, even via third parties, and in any event not later than by the end of the contractual defects liability period. Irrespective of this, however, our obligations under this bond shall expire on <Datum> at the latest, if and to the extent that we have not received your proper written claim at the registered office of our branch in Frankfurt am Main, currently: Platz der Einheit 2, 60327 Frankfurt am Main, DEUTSCHLAND, no later than this date. The rights under this advance payment guarantee are assignable with our prior written consent only.",
        "source": "Muster_04.3 Engl Z Advance Payment Guarantee v1_EN.docx"
    },
    {
        "id": "4982b59d-3b4f-4ffc-af04-0d44a3d08c0f",
        "text": "This advance payment guarantee shall be governed and construed in accordance with the laws of Germany. Place of jurisdiction for any and all actions or proceedings arising out of or in connection with this advance payment guarantee shall be Frankfurt am Main, unless an exclusive statutory place of jurisdiction applies. Frankfurt am Main, «Datum» Zurich Insurance Europe AG acting through Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines In the event of questions please contact «Name» Our information about data privacy can be found at: www.zurich.de/datenschutz",
        "source": "Muster_04.3 Engl Z Advance Payment Guarantee v1_EN.docx"
    },
    {
        "id": "e959514a-dc0a-4eb1-8190-52d0191d7fde",
        "text": "Advance Payment Guarantee No. 704xxxxxxxxx We have been informed that a contract «Leistung» (hereinafter referred to as \"Contract\") has been concluded between you, and on «Datum» as per contract/order number «Nummer». The Contract stipulates that you are required to make an advance payment of «Betrag Währung» (hereinafter referred to as “Advance Payment”) to the Contractor. Your claim for refund of such Advance Payment is to be secured by a guarantee. This being premised, we hereby irrevocably undertake to pay to you on your first written demand any amount up to the maximum amount of *Betrag Währung* *In words: Betrag Währung* provided your written demand for payment is simultaneously supported by your written statement:",
        "source": "Muster_04.4 Engl Z Advance Payment Guarantee v1_without_IBAN_EN.docx"
    },
    {
        "id": "4e705dc7-c68e-47fe-9794-84e43d740600",
        "text": "that the Contractor is in breach of his obligation(s) under the Contract and that due to the terms of the Contract the Contractor is obliged to repay the Advance Payment in the amount claimed in your written demand for payment but has despite your written reminder to the Contractor failed to do so within the set time limit; and stating the respect in which the Contractor is in breach. For the purpose of identification, your written demand for payment must bear or be accompanied by a signed confirmation of one of your banks stating that the latter has verified your signature(s) appearing on your written demand for payment. This advance payment guarantee enters into effect only if the Advance Payment is credited in full and without reserve to a Contractor’s account at his free disposal.",
        "source": "Muster_04.4 Engl Z Advance Payment Guarantee v1_without_IBAN_EN.docx"
    },
    {
        "id": "27b643f4-4321-4a4a-a87a-612b44aa2162",
        "text": "This advance payment guarantee shall lapse at such time as this advance payment guarantee has been returned to us, even via third parties, and in any event not later than by the end of the contractual defects liability period. Irrespective of this, however, our obligations under this bond shall expire on <Datum> at the latest, if and to the extent that we have not received your proper written claim at the registered office of our branch in Frankfurt am Main, currently: Platz der Einheit 2, 60327 Frankfurt am Main, DEUTSCHLAND, no later than this date. The rights under this advance payment guarantee are assignable with our prior written consent only.",
        "source": "Muster_04.4 Engl Z Advance Payment Guarantee v1_without_IBAN_EN.docx"
    },
    {
        "id": "223fa507-4a94-4158-bd62-affa80305dd0",
        "text": "This advance payment guarantee shall be governed and construed in accordance with the laws of Germany. Place of jurisdiction for any and all actions or proceedings arising out of or in connection with this advance payment guarantee shall be Frankfurt am Main, unless an exclusive statutory place of jurisdiction applies. Frankfurt am Main, «Datum» Zurich Insurance Europe AG acting through Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines In the event of questions please contact «Name» Our information about data privacy can be found at: www.zurich.de/datenschutz",
        "source": "Muster_04.4 Engl Z Advance Payment Guarantee v1_without_IBAN_EN.docx"
    },
    {
        "id": "b1448d3d-741e-4f7a-9c86-8a78779f7143",
        "text": "Bürgschaftsurkunde Nr. Der Auftragnehmer und der Auftraggeber haben folgenden Vertrag geschlossen Nach den Bedingungen dieses Vertrages hat der Auftragnehmer Sicherheit für die vertragsgemäße Ausführung der Leistung zu leisten. Er leistet die Sicherheit in Form dieser Bürgschaft. Der Bürge übernimmt hiermit für den Auftraggeber die selbstschuldnerische Bürgschaft nach deutschem Recht und verpflichtet sich, jeden Betrag bis zu einer Gesamthöhe von an den Auftraggeber zu zahlen. Auf die Einreden der Vorausklage gemäß § 771 BGB wird verzichtet. Die Bürgschaft ist unbefristet.  Sie erlischt mit der Rückgabe dieser Bürgschaftsurkunde. Die Bürgschaftsforderung verjährt nicht vor der gesicherten Hauptforderung. Nach Abschluss des Bürgschaftsvertrages getroffene Vereinbarungen über die Verjährung der Hauptforderung zwischen dem Auftraggeber und dem Auftragnehmer sind für den Bürgen nur im Falle seiner schriftlichen Zustimmung bindend. Gerichtsstand ist der Sitz der zur Prozessvertretung des Auftraggebers zuständigen Stelle. Frankfurt am Main,",
        "source": "Muster_05.1 Sich VE 421 v2_DE.docx"
    },
    {
        "id": "b54dc354-45d1-426d-a815-eebc11afa4ce",
        "text": "Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. Ihr Ansprechpartner Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_05.1 Sich VE 421 v2_DE.docx"
    },
    {
        "id": "601df6b3-6e59-4730-9cfa-78b35c6d99b5",
        "text": "422 (Mängelansprüchebürgschaft) Bürgschaftsurkunde Nr. 704xxxxxxxxx Der Auftragnehmer und der Auftraggeber haben folgenden Vertrag geschlossen Nach den Bedingungen dieses Vertrages hat der Auftragnehmer Sicherheit für die Erfüllung der Mängelansprüche zu leisten. Er leistet die Sicherheit in Form dieser Bürgschaft. Der Bürge übernimmt hiermit für den Auftraggeber die selbstschuldnerische Bürgschaft nach deutschem Recht und verpflichtet sich, jeden Betrag bis zu einer Gesamthöhe von an den Auftraggeber zu zahlen. Auf die Einreden der Vorausklage gemäß § 771 BGB wird verzichtet. Wird Zahlung auf 1. Anfordern beantragt: Wir verpflichten uns zur Zahlung auf erstes schriftliches Anfordern. Ist eine Befristung vereinbart: Die Bürgschaft ist auf den Befristungsdatum befristet. Die Bürgschaftsforderung verjährt nicht vor der gesicherten Hauptforderung. Nach Abschluss des Bürgschaftsvertrages getroffene Vereinbarungen über die Verjährung der Hauptforderung zwischen dem Auftraggeber und dem Auftragnehmer sind für den Bürgen nur im Falle seiner schriftlichen Zustimmung bindend. Gerichtsstand ist der Sitz der zur Prozessvertretung des Auftraggebers zuständigen Stelle.",
        "source": "Muster_05.2 Sich MÄ 422 v2_DE.docx"
    },
    {
        "id": "726f0573-0d93-4cbd-b6f8-0f2fb1c399b8",
        "text": "Unterschriften \t\t\t\t\t\t\t\t\tFrankfurt am Main, Datum Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Diese Bürgschaft ist auch ohne eigenhändige Unterschrift gemäß §350 HGB rechtsgültig. VHB-Bund-Ausgabe 2017 Ihr Ansprechpartner Name Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_05.2 Sich MÄ 422 v2_DE.docx"
    },
    {
        "id": "22892c45-bf2f-4acb-ab99-b4c267a7dffa",
        "text": "423 (Abschlagszahlungs-/Vorauszahlungsbürgschaft) Bürgschaftsurkunde Nr. 704xxxxxxxxx Der Auftragnehmer und der Auftraggeber haben folgenden Vertrag geschlossen Nach den Bedingungen dieses Vertrages hat der Auftragnehmer Sicherheit für zu stellen. Er leistet die Sicherheit in Form dieser Bürgschaft. Der Bürge übernimmt hiermit für den Auftraggeber die selbstschuldnerische Bürgschaft nach deutschem Recht und verpflichtet sich, jeden Betrag bis zu einer Gesamthöhe von an den Auftraggeber zu zahlen. Auf die Einreden der Vorausklage gemäß § 771 BGB wird verzichtet. Wird Zahlung auf 1. Anfordern beantragt: Wir verpflichten uns zur Zahlung auf erstes schriftliches Anfordern Diese Bürgschaft erlischt, sobald uns diese Bürgschaftsurkunde – auch über Dritte – zurückgegeben wird. Ist eine Befristung vereinbart: Unabhängig hiervon erlischt diese Bürgschafts-Urkunde jedoch spätestens am Befristungsdatum wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Anforderung am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist.",
        "source": "Muster_05.3 Sich VO 423 v2_DE.docx"
    },
    {
        "id": "f1b5f6de-d09f-4756-b53f-3290e398c27e",
        "text": "Die Bürgschaftsforderung verjährt nicht vor der gesicherten Hauptforderung. Nach Abschluss des Bürgschaftsvertrages getroffene Vereinbarungen über die Verjährung der Hauptforderung zwischen dem Auftraggeber und dem Auftragnehmer sind für den Bürgen nur im Falle seiner schriftlichen Zustimmung bindend. Gerichtsstand ist der Sitz der zur Prozessvertretung des Auftraggebers zuständigen Stelle. Unterschriften\t\t\t\t\t\t\t\tFrankfurt am Main, Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_05.3 Sich VO 423 v2_DE.docx"
    },
    {
        "id": "43c66784-b5d3-4425-a43e-74c662e17b61",
        "text": "HAFTRÜCKLASSGARANTIE Nr. 704xxxxxxxxx Unser Kunde, die Firma «Auftragnehmer Name», «Adresse», «Postleitzahl» «Stadt», «Land»  (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, der Firma «Begünstigter Name», «Adresse», «Postleitzahl» «Stadt», «Land», am «Datum»  einen Vertrag über «Leistung» (nachstehend „Vertrag“ genannt) mit Vertrag/Auftrag/Bestellung Nr.  «Nummer» geschlossen hat. Gemäß Vertrag/Auftrag/Bestellung sind Sie berechtigt, einen Haftrücklass in Höhe von *Betrag Währung* (in Worten: Betrag Währung) einzubehalten, den Sie freigeben, wenn der Auftragnehmer eine Haftrücklassgarantie beibringt. Dies vorausgeschickt, übernehmen wir, die hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung*",
        "source": "Muster_06.1.1 Haftrücklass Österreich v1_DE_mit_IBAN.docx"
    },
    {
        "id": "13c83f73-e2d3-495a-9a46-d3195ed1e8f1",
        "text": "vorausgesetzt, Ihre schriftliche Anforderung beinhaltet Ihre Bestätigung, dass der Auftragnehmer seinen Verpflichtungen zur Beseitigung von Mängeln an dem gemäß Vertrag/Auftrag/Bestellung geschuldeten Werk trotz Ihrer schriftlichen Aufforderung nicht innerhalb der gesetzten Frist nachgekommen ist und dass Sie daher berechtigt sind, den in Ihrer schriftlichen Anforderung enthaltenen Betrag von uns zu fordern. Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn uns diese durch Ihre Hausbank mit deren Bestätigung zugeleitet wird, dass Ihre schriftliche Anforderung von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie bezieht sich auch auf Ansprüche im Insolvenzfall (§§ 21, 22 IO). Diese Garantie tritt erst in Kraft, wenn der Haftrücklass in Höhe von *Betrag Währung* (in Worten: Betrag Währung) vollständig und endgültig ohne Vorbehalt dem Konto des Auftragnehmers mit der IBAN-Kontonummer «IBAN» bei der «Bank» gutgeschrieben worden ist.",
        "source": "Muster_06.1.1 Haftrücklass Österreich v1_DE_mit_IBAN.docx"
    },
    {
        "id": "88c2410b-6e53-496f-a608-5c8b1fde626d",
        "text": "Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Diese Garantie unterliegt dem Recht Österreichs. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Wien, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_06.1.1 Haftrücklass Österreich v1_DE_mit_IBAN.docx"
    },
    {
        "id": "4dd0fdbd-2028-46a9-b313-b615d3f23466",
        "text": "DECKUNGSRÜCKLASSGARANTIE Nr. 704xxxxxxxxx Unser Kunde, die Firma «Auftragnehmer Name», «Adresse», «Postleitzahl» «Stadt», «Land» (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, der Firma «Begünstigter Name», «Adresse», «Postleitzahl» «Stadt», «Land», am «Datum»  einen Vertrag (nachstehend „Vertrag“ genannt) Vertrag/Auftrag/Bestellung Nr. «Nummer» über einen Gesamtauftragswert in Höhe von *Betrag Währung* (in Worten: *Betrag Währung* [einschließlich Umsatzsteuer] geschlossen hat. Gemäß Vertrag sind Sie berechtigt, einen Deckungsrücklass in Höhe von 5% der jeweiligen Bruttorechnungssumme einzubehalten, den Sie freigeben, wenn der Auftragnehmer eine Deckungsrücklassgarantie beibringt. Dies vorausgeschickt, übernehmen wir, die hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung*,",
        "source": "Muster_06.1.2 Deckungsrücklass Österreich v1_DE_mit_IBAN.docx"
    },
    {
        "id": "42c30c46-4a37-4531-9997-3aa726f12eb7",
        "text": "vorausgesetzt, Ihre schriftliche Anforderung beinhaltet Ihre Bestätigung, dass eine Überzahlung in Bezug auf eine zu konkretisierende Teilrechnung in Höhe des von Ihnen geforderten Betrages eingetreten ist und dass Sie nach den Bestimmungen des Vertrages berechtigt sind, den in Ihrer schriftlichen Anforderung enthaltenen Betrag von uns zu fordern, insbesondere da der Auftragnehmer die von Ihnen geforderte Überzahlung nicht innerhalb der gesetzten Frist geleistet hat. Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn uns diese durch Ihre Hausbank mit deren Bestätigung zugeleitet wird, dass Ihre schriftliche Anforderung von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie bezieht sich auch auf Ansprüche im Insolvenzfall (§§ 21, 22 IO). Diese Garantie tritt erst in Kraft, wenn der Deckungsrücklass in Höhe von *Betrag Währung* (in Worten: *Betrag Währung* vollständig und endgültig ohne Vorbehalt dem Konto des Auftragnehmers mit der IBAN-Kontonummer «IBAN» bei der «Bank» gutgeschrieben worden ist.",
        "source": "Muster_06.1.2 Deckungsrücklass Österreich v1_DE_mit_IBAN.docx"
    },
    {
        "id": "53240382-c4d7-4dae-b266-0ad33a074c4a",
        "text": "Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Diese Garantie unterliegt dem Recht Österreichs. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Wien, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_06.1.2 Deckungsrücklass Österreich v1_DE_mit_IBAN.docx"
    },
    {
        "id": "dd9bbc4a-bde4-40b5-9044-1bddef3377be",
        "text": "ANZAHLUNGSGARANTIE Nr. 704xxxxxxxxx Unser Kunde, die Firma «Auftragnehmer Name», «Adresse», «Postleitzahl» «Stadt», «Land» (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, der Firma «Begünstigter Name», «Adresse», «Postleitzahl» «Stadt», «Land», am «Datum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrag/Auftrag/Bestellung Nr.  «Nummer» geschlossen hat. Der Vertrag verpflichtet Sie, eine Anzahlung in Höhe eines Betrages von *Betrag Währung* (in Worten: Betrag Währung) (nachstehend „Anzahlungsbetrag“ genannt) an den Auftragnehmer zu zahlen. Ihr möglicher Anspruch auf Rückzahlung des Anzahlungsbetrags soll durch eine Garantie abgesichert werden. Dies vorausgeschickt, übernehmen wir, die Zurich Insurance Europe AG Credit Lines Platz der Einheit 2 60327 Frankfurt am Main DEUTSCHLAND hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung*, vorausgesetzt Ihre schriftliche Anforderung beinhaltet:",
        "source": "Muster_06.1.3 Anzahlung Österreich v1_DE_mit_IBAN.docx"
    },
    {
        "id": "1474c658-0b2d-447a-9dca-2fca1f8e7717",
        "text": "Ihre Bestätigung, dass der Auftragnehmer seine Verpflichtungen aus dem Vertrag verletzt hat, und dass gemäß den Bestimmungen des Vertrages der Auftragnehmer verpflichtet ist, den Anzahlungsbetrag in Höhe des Betrages, den Sie in Ihrer schriftlichen Anforderung verlangen, an Sie zurückzuzahlen, und dass der Auftragnehmer trotz Ihrer schriftlichen Mahnung an den Auftragnehmer diese Rückzahlung nicht innerhalb der gesetzten Frist geleistet hat; und eine Erklärung, welche Verpflichtungen aus dem Vertrag der Auftragnehmer verletzt hat. Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn uns diese durch Ihre Hausbank mit deren Bestätigung zugeleitet wird, dass Ihre schriftliche Anforderung von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie bezieht sich auch auf Ansprüche im Insolvenzfall (§§ 21, 22 IO). Diese Garantie tritt erst in Kraft, wenn der Anzahlungsbetrag vollständig und endgültig ohne Vorbehalt dem Konto des Auftragnehmers mit der IBAN-Kontonummer «IBAN» bei der «Bank»  gutgeschrieben worden ist.",
        "source": "Muster_06.1.3 Anzahlung Österreich v1_DE_mit_IBAN.docx"
    },
    {
        "id": "023930e5-64d5-4645-a37c-584b5ac7266b",
        "text": "Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Diese Garantie unterliegt dem Recht Österreichs. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Wien, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_06.1.3 Anzahlung Österreich v1_DE_mit_IBAN.docx"
    },
    {
        "id": "2c683c88-0691-42e9-bff6-18dff5ce3087",
        "text": "HAFTRÜCKLASSGARANTIE Nr. 704xxxxxxxxx Unser Kunde, die Firma «Auftragnehmer Name», «Adresse», «Postleitzahl» «Stadt», «Land»  (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, der Firma «Begünstigter Name», «Adresse», «Postleitzahl» «Stadt», «Land», am «Datum»  einen Vertrag über «Leistung» (nachstehend „Vertrag“ genannt) mit Vertrag/Auftrag/Bestellung Nr.  «Nummer» geschlossen hat. Gemäß Vertrag/Auftrag/Bestellung sind Sie berechtigt, einen Haftrücklass in Höhe von *Betrag Währung* (in Worten: Betrag Währung) einzubehalten, den Sie freigeben, wenn der Auftragnehmer eine Haftrücklassgarantie beibringt. Dies vorausgeschickt, übernehmen wir, die hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung*",
        "source": "Muster_06.1.4 Haftrücklass Österreich v1_DE_ohne_IBAN.docx"
    },
    {
        "id": "8613218c-18ef-45c5-9c09-5d9b3149c74c",
        "text": "vorausgesetzt, Ihre schriftliche Anforderung beinhaltet Ihre Bestätigung, dass der Auftragnehmer seinen Verpflichtungen zur Beseitigung von Mängeln an dem gemäß Vertrag/Auftrag/Bestellung geschuldeten Werk trotz Ihrer schriftlichen Aufforderung nicht innerhalb der gesetzten Frist nachgekommen ist und dass Sie daher berechtigt sind, den in Ihrer schriftlichen Anforderung enthaltenen Betrag von uns zu fordern. Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn uns diese durch Ihre Hausbank mit deren Bestätigung zugeleitet wird, dass Ihre schriftliche Anforderung von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie bezieht sich auch auf Ansprüche im Insolvenzfall (§§ 21, 22 IO). Diese Garantie tritt erst in Kraft, wenn der Haftrücklass in Höhe von *Betrag Währung* (in Worten: Betrag Währung) vollständig und endgültig ohne Vorbehalt einem Konto des Auftragnehmers gutgeschrieben worden ist.",
        "source": "Muster_06.1.4 Haftrücklass Österreich v1_DE_ohne_IBAN.docx"
    },
    {
        "id": "d02d2e3a-950d-4729-b726-e3d7dc67e640",
        "text": "Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Diese Garantie unterliegt dem Recht Österreichs. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Wien, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_06.1.4 Haftrücklass Österreich v1_DE_ohne_IBAN.docx"
    },
    {
        "id": "e380cf2d-39b6-4244-ab42-7e9e17880c45",
        "text": "DECKUNGSRÜCKLASSGARANTIE Nr. 704xxxxxxxxx Unser Kunde, die Firma «Auftragnehmer Name», «Adresse», «Postleitzahl» «Stadt», «Land» (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, der Firma «Begünstigter Name», «Adresse», «Postleitzahl» «Stadt», «Land», am «Datum»  einen Vertrag (nachstehend „Vertrag“ genannt) Vertrag/Auftrag/Bestellung Nr. «Nummer» über einen Gesamtauftragswert in Höhe von *Betrag Währung* (in Worten: *Betrag Währung* [einschließlich Umsatzsteuer] geschlossen hat. Gemäß Vertrag sind Sie berechtigt, einen Deckungsrücklass in Höhe von 5% der jeweiligen Bruttorechnungssumme einzubehalten, den Sie freigeben, wenn der Auftragnehmer eine Deckungsrücklassgarantie beibringt. Dies vorausgeschickt, übernehmen wir, die hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung*,",
        "source": "Muster_06.1.5 Deckungsrücklass Österreich v1_DE_ohne_IBAN.docx"
    },
    {
        "id": "f43a6351-e128-4c04-99b0-ec88e2672def",
        "text": "vorausgesetzt, Ihre schriftliche Anforderung beinhaltet Ihre Bestätigung, dass eine Überzahlung in Bezug auf eine zu konkretisierende Teilrechnung in Höhe des von Ihnen geforderten Betrages eingetreten ist und dass Sie nach den Bestimmungen des Vertrages berechtigt sind, den in Ihrer schriftlichen Anforderung enthaltenen Betrag von uns zu fordern, insbesondere da der Auftragnehmer die von Ihnen geforderte Überzahlung nicht innerhalb der gesetzten Frist geleistet hat. Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn uns diese durch Ihre Hausbank mit deren Bestätigung zugeleitet wird, dass Ihre schriftliche Anforderung von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie bezieht sich auch auf Ansprüche im Insolvenzfall (§§ 21, 22 IO). Diese Garantie tritt erst in Kraft, wenn der Deckungsrücklass in Höhe von *Betrag Währung* (in Worten: *Betrag Währung* vollständig und endgültig ohne Vorbehalt einem Konto des Auftragnehmers gutgeschrieben worden ist.",
        "source": "Muster_06.1.5 Deckungsrücklass Österreich v1_DE_ohne_IBAN.docx"
    },
    {
        "id": "320e252a-6b2e-4fa1-9b6a-b7c08b31b48f",
        "text": "Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Diese Garantie unterliegt dem Recht Österreichs. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Wien, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_06.1.5 Deckungsrücklass Österreich v1_DE_ohne_IBAN.docx"
    },
    {
        "id": "9f40c86c-aab3-4f28-83dc-c88adedd324e",
        "text": "ANZAHLUNGSGARANTIE Nr. 704xxxxxxxxx Unser Kunde, die Firma «Auftragnehmer Name», «Adresse», «Postleitzahl» «Stadt», «Land» (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, der Firma «Begünstigter Name», «Adresse», «Postleitzahl» «Stadt», «Land», am «Datum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrag/Auftrag/Bestellung Nr.  «Nummer» geschlossen hat. Der Vertrag verpflichtet Sie, eine Anzahlung in Höhe eines Betrages von *Betrag Währung* (in Worten: Betrag Währung) (nachstehend „Anzahlungsbetrag“ genannt) an den Auftragnehmer zu zahlen. Ihr möglicher Anspruch auf Rückzahlung des Anzahlungsbetrags soll durch eine Garantie abgesichert werden. Dies vorausgeschickt, übernehmen wir, die Zurich Insurance Europe AG Credit Lines Platz der Einheit 2 60327 Frankfurt am Main DEUTSCHLAND hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung*, vorausgesetzt Ihre schriftliche Anforderung beinhaltet:",
        "source": "Muster_06.1.6 Anzahlung Österreich v1_DE_ohne_IBAN.docx"
    },
    {
        "id": "f4d1ae62-c527-4ced-895a-7f7df0b309c1",
        "text": "Ihre Bestätigung, dass der Auftragnehmer seine Verpflichtungen aus dem Vertrag verletzt hat, und dass gemäß den Bestimmungen des Vertrages der Auftragnehmer verpflichtet ist, den Anzahlungsbetrag in Höhe des Betrages, den Sie in Ihrer schriftlichen Anforderung verlangen, an Sie zurückzuzahlen, und dass der Auftragnehmer trotz Ihrer schriftlichen Mahnung an den Auftragnehmer diese Rückzahlung nicht innerhalb der gesetzten Frist geleistet hat; und eine Erklärung, welche Verpflichtungen aus dem Vertrag der Auftragnehmer verletzt hat. Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn uns diese durch Ihre Hausbank mit deren Bestätigung zugeleitet wird, dass Ihre schriftliche Anforderung von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie bezieht sich auch auf Ansprüche im Insolvenzfall (§§ 21, 22 IO). Diese Garantie tritt erst in Kraft, wenn der Anzahlungsbetrag vollständig und endgültig ohne Vorbehalt einem Konto des Auftragnehmers gutgeschrieben worden ist.",
        "source": "Muster_06.1.6 Anzahlung Österreich v1_DE_ohne_IBAN.docx"
    },
    {
        "id": "7a2342bb-deaa-41c3-825c-c01f3115f10b",
        "text": "Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Diese Garantie unterliegt dem Recht Österreichs. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Wien, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, «Datum» Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_06.1.6 Anzahlung Österreich v1_DE_ohne_IBAN.docx"
    },
    {
        "id": "e92b596b-dd93-4a2f-80d1-4df400b52f94",
        "text": "ERFÜLLUNGSGARANTIE Nr. 704xxxxxxxxx Unser Kunde, die Firma «Auftragnehmer Name», «Adresse», «Postleitzahl» «Stadt», «Land» (nachstehend „Auftragnehmer“ genannt), hat uns davon unterrichtet, dass er mit Ihnen, der Firma  «Begünstigter Name», «Adresse», «Postleitzahl» «Stadt», «Land», am «Datum» einen Vertrag (nachstehend „Vertrag“ genannt) mit Vertrag/Auftrag/Bestellung Nr.  «Nummer»  geschlossen hat. Ihr Anspruch gegenüber dem Auftragnehmer auf Erfüllung seiner gemäß Vertrag geschuldeten Leistungen soll durch eine Garantie abgesichert werden. Dies vorausgeschickt, übernehmen wir, die hiermit Ihnen gegenüber diese Garantie und verpflichten uns unwiderruflich auf Ihre erste schriftliche Anforderung hin Zahlung zu leisten bis zu einem Höchstbetrag von *Betrag Währung* *In Worten: Betrag Währung* vorausgesetzt, Ihre schriftliche Anforderung beinhaltet Ihre Bestätigung, dass der Auftragnehmer trotz Ihrer schriftlichen Aufforderung seinen Verpflichtungen zur Erfüllung des Vertrages nicht nachgekommen ist und dass Sie daher berechtigt sind, den in Ihrer schriftlichen Anforderung enthaltenen Betrag von uns zu fordern; und eine Erklärung, welche Verpflichtungen aus dem Vertrag der Auftragnehmer nicht erfüllt hat.",
        "source": "Muster_06.1.7 Erfüllung Österreich v1_DE.docx"
    },
    {
        "id": "349c1bea-54f2-4326-98c7-1d20cea3c006",
        "text": "Ihre schriftliche Anforderung unter dieser Garantie gilt nur dann als ordnungsgemäß erfolgt, wenn uns diese durch Ihre Hausbank mit deren Bestätigung zugeleitet wird, dass Ihre schriftliche Anforderung von Ihnen rechtsgültig unterzeichnet worden ist. Diese Garantie bezieht sich auch auf Ansprüche im Insolvenzfall (§§ 21, 22 IO). Diese Garantie erlischt, sobald uns diese Garantieurkunde – auch über Dritte – zurückgegeben wird. Unabhängig hiervon erlöschen unsere Verpflichtungen aus dieser Garantie jedoch spätestens am <Datum>, wenn und soweit uns nicht spätestens an diesem Datum Ihre ordnungsgemäße schriftliche Inanspruchnahme am Sitz unserer Niederlassung in Frankfurt am Main, derzeit: Platz der Einheit 2, 60327 Frankfurt am Main, zugegangen ist. Rechte aus dieser Garantie können nur mit unserer vorherigen schriftlichen Zustimmung an Dritte abgetreten werden. Diese Garantie unterliegt dem Recht Österreichs. Ausschließlicher Gerichtsstand für sämtliche Streitigkeiten aus oder im Zusammenhang mit dieser Garantie ist Wien, sofern nicht ein ausschließlicher gesetzlicher Gerichtsstand besteht. Frankfurt am Main, «Datum»",
        "source": "Muster_06.1.7 Erfüllung Österreich v1_DE.docx"
    },
    {
        "id": "cd1f6581-ad33-4a92-820e-29f198927912",
        "text": "Zurich Insurance Europe AG handelnd durch Zurich Insurance Europe AG, Niederlassung für Deutschland Credit Lines Ihr Ansprechpartner «Name» Unsere Informationen zum Datenschutz finden Sie unter www.zurich.de/datenschutz",
        "source": "Muster_06.1.7 Erfüllung Österreich v1_DE.docx"
    }
]